<?xml version="1.0" ?>
<policyDefinitions revision="1.0" schemaVersion="1.0">
    <policyNamespaces>
        <target namespace="Custom.Policies" prefix="Custom"/>
    </policyNamespaces>
    <resources minRequiredRevision="1.0" />
    <categories>
        <category displayName="$(string.Custom)" name="Cat_Custom"/>
    </categories>
</policyDefinitions>
