<?xml version="1.0" ?>
<policyDefinitionResources revision="1.0" schemaVersion="1.0">
    <displayName/>
    <description/>
    <resources>
        <stringTable>
            <string id="Custom">Custom</string>
        </stringTable>
    </resources>
</policyDefinitionResources>
